export const genresNames = [
	{
		value: "Аниме",
		label: "Аниме",
	},
	{
		value: "Боевик",
		label: "Боевик",
	},
	{
		value: "Детектив",
		label: "Детектив",
	},
	{
		value: "Документальный",
		label: "Документальный",
	},
	{
		value: "Драма",
		label: "Драма",
	},
	{
		value: "Исторический",
		label: "Исторический",
	},
	{
		value: "Комедия",
		label: "Комедия",
	},
	{
		value: "Криминал",
		label: "Криминал",
	},
	{
		value: "Мелодрама",
		label: "Мелодрама",
	},
	{
		value: "Мистика",
		label: "Мистика",
	},
	{
		value: "Мультфильм",
		label: "Мультфильм",
	},
	{
		value: "Приключения",
		label: "Приключения",
	},
	{
		value: "Триллер",
		label: "Триллер",
	},
	{
		value: "Ужасы",
		label: "Ужасы",
	},
	{
		value: "Фантастика",
		label: "Фантастика",
	},
];
